{
    "news": [
        {
            "id": "1",
            "image": "img/sports/boxingmma/macgregor-portie.png",
            "altForImg": "McGregor",
            "link": "/sports/boxingmma/sb1.html",
            "headline": "Конор Мак-Грегор знову побився з Дастіном Пуар'є, цього разу за титул тимчасового чемпіона UFC у легкій вазі (до 70,3 кг). <br> Що завадило колишньому чемпіону у двох вагових категоріях стати ближче до завоювання трону в MMA?",
            "heading": "Спорт. Бокс. Єдиноборства",
            "headingup": "Спорт",
            "textForNews": "&emsp; &emsp; Перший вагомий поєдинок цього року за участі одних із найяскравіших зірок UFC відбувся в ніч з 23 на 24 січня в Абу-Дабі в ОАЕ. Пуар'є (27-6) та Мак-Грегор (22-5) зустрічались вже раніше - 7 років тому у першому раунді Конор нокаутував Дастіна. Реванш та перемоги в останніх боях обидвох суперників суттєво підігрівали інтерес до поєдинку. Насправді поєдинок виявився насиченим та цікавим. <br> &emsp; &emsp; В першому раунді бійці обмінювались джебами, було небагато боротьби і однозначну перевагу не можна було віддати тому чи іншому, проте вже з початку другого раунда Мак-Грегор виглядав менш мотивованим, принаймні далекий від своєї 'ідеальної версії' - того Конора, якого ми звикли бачити. <br> &emsp; &emsp;Другий раунд - Пуар'є отримав заслужений шанс в протистоянні з Мак-Грегором, і Дастін його використав. Він не тільки постійно 'напрягав' суперника лоу-кіками й демонстрував витривалість після ударів Конора, але вчасно відповідав серіями джебів на його атаки, одна із таких серій завершилась підкошенням Конора, що не одразу вірилося глядачам, оскільки після пропущених ударів, краще було б перевести бій в боротьбу, або спробувати відійти на безпечну дистанцію, трохи 'відійти', але цього не сталось - ще два удари і колишній чемпіон в нокауті. <br> &emsp; &emsp; Очікуємо нових поворотів в ММА у 2021 році.",
            "publicDate": "2-27-2021"
        },
        {
            "id": "2",
            "image": "img/sports/boxingmma/baterbiev-daynes1.png",
            "altForImg": "Artur Baterbiyev",
            "link": "/sports/boxingmma/sb2.html",
            "headline": "Чергова, 16-та дострокова перемога Артура Бетербієва у професійній кар'єрі. <br> Артур захистив чемпіонські титули за версіями WBC та IBF - від претендента із Німеччини. Чи вплинула на бій тривала відсутність поєдинків у Бетербієва?",
            "heading": "Спорт. Бокс. Єдиноборства",
            "headingup": "Спорт",
            "textForNews": "&emsp; &emsp; Варто зазначити, що беззаперечним фаворитом поєдинку являвся Артур Батербієв - боксер із Дагестану, 36 років, володар поясів WBC та IBF, до цього бою провів 15 поєдинків, 15 перемог - усі дострокові, проти Адама Дайснеса - представника Німеччини, 30 років, найвизначніші досягнення - титули Чемпіона Німеччини, Інтерконтинентального чемпіона за версією IBF. Але, тим не менше бої за участі Артура завжди видовищні, про що підтверджує його статистика. <br> &emsp; &emsp; Бій завершився прогнозовано - перемогою чемпіона. Незважаючи на всі попередні закиди критиків, про те, що бій буде одностороннім, німцю вдалось розвіяти їх і тим самим дещо розчарувати прихильників Батербієва, які очікували блискавичного та феєричного завершення поєдинку вже на його початку із вибухою серією ''пушок'' від Артура. Німець показав витривалість і дійшов до 10-го раунду. Протягом всіх раундів спортсмен із Росії постійно домінував, пробивав потужними ударами захист Адама, тим самим зупиняючи його доволі таки несподівані випади із серії ударів, які час від часу все таки досягали цілі. <br> &emsp; &emsp; Щодо того чи вплинула тривала відсутність офіційних боїв Батербієва на роботу в ринзі самого боксеру, то однозначно важко сказати, хоча на післяматчевій пресконференсії Артур про це згадував. За результатами поєдинку можна сказати одне - Батербієв був підготовлений, впевнено і розмірено досягнув те, що потрібно - захистив титули, продовжив серію дострокових перемог та ще й до того всього побоксував 10 раундів - і це те, щонайбільше він любить робити.<br> &emsp; &emsp; Як дальше складеться кар'єра спортсмена - мабуть це питання для любителів боксу є цікавішим, а ніж сам вчорашній поєдинок, оскільки тут може бути декілька варіантів - шлях до завоювання титулу абсолютного чемпіона світу, або як варіант бій з Каннело в нижчій ваговій категорій... Сподіваємось, що розвиток будь-якого із варіантів відбудеться ближчим часом, адже Артуру вже 36 років, і великі перерви між поєдинками не на користь Батербієву.",
            "publicDate": "3-21-2021"
        }
    ]
}