{
    "all": [
        {
            "id": "1",
            "image": "img/sports/boxingmma/macgregor-portie.png",
            "altForImg": "Макгрегор",
            "link": "sports/boxingmma/sb1.html",
            "headline": "&emsp; &emsp;Конор Мак-Грегор знову побився з Дастіном Пуар'є, цього разу за титул тимчасового чемпіона UFC у легкій вазі (до 70,3 кг). <br> &emsp; &emsp;Що завадило колишньому чемпіону у двох вагових категоріях стати ближче до завоювання трону в MMA?",
            "heading": "Спорт. Бокс. Єдиноборства",
            "headingup": "Спорт",
            "textForNews": "&emsp; &emsp; Перший вагомий поєдинок цього року за участі одних із найяскравіших зірок UFC відбувся в ніч з 23 на 24 січня в Абу-Дабі в ОАЕ. Пуар'є (27-6) та Мак-Грегор (22-5) зустрічались вже раніше - 7 років тому у першому раунді Конор нокаутував Дастіна. Реванш та перемоги в останніх боях обидвох суперників суттєво підігрівали інтерес до поєдинку. Насправді поєдинок виявився насиченим та цікавим. <br> &emsp; &emsp; В першому раунді бійці обмінювались джебами, було небагато боротьби і однозначну перевагу не можна було віддати тому чи іншому, проте вже з початку другого раунда Мак-Грегор виглядав менш мотивованим, принаймні далекий від своєї 'ідеальної версії' - того Конора, якого ми звикли бачити. <br> &emsp; &emsp;Другий раунд - Пуар'є отримав заслужений шанс в протистоянні з Мак-Грегором, і Дастін його використав. Він не тільки постійно 'напрягав' суперника лоу-кіками й демонстрував витривалість після ударів Конора, але вчасно відповідав серіями джебів на його атаки, одна із таких серій завершилась підкошенням Конора, що не одразу вірилося глядачам, оскільки після пропущених ударів, краще було б перевести бій в боротьбу, або спробувати відійти на безпечну дистанцію, трохи 'відійти', але цього не сталось - ще два удари і колишній чемпіон в нокауті. <br> &emsp; &emsp; Очікуємо нових поворотів в ММА у 2021 році.",
            "publicDate": "2-27-2021",
            "cat": "sports" 
        },
        {
            "id": "2",
            "image": "img/sports/boxingmma/baterbiev-daynes1.png",
            "altForImg": "Артур Батербієв",
            "link": "sports/boxingmma/sb2.html",
            "headline": "&emsp; &emsp;Чергова, 16-та дострокова перемога Артура Бетербієва у професійній кар'єрі. <br> &emsp; &emsp;Артур захистив чемпіонські титули за версіями WBC та IBF - від претендента із Німеччини. <br> &emsp; &emsp; Чи вплинула на бій тривала відсутність поєдинків у Бетербієва?",
            "heading": "Спорт. Бокс. Єдиноборства",
            "headingup": "Спорт",
            "textForNews": "&emsp; &emsp; Варто зазначити, що беззаперечним фаворитом поєдинку являвся Артур Батербієв - боксер із Дагестану, 36 років, володар поясів WBC та IBF, до цього бою провів 15 поєдинків, 15 перемог - усі дострокові, проти Адама Дайснеса - представника Німеччини, 30 років, найвизначніші досягнення - титули Чемпіона Німеччини, Інтерконтинентального чемпіона за версією IBF. Але, тим не менше бої за участі Артура завжди видовищні, про що підтверджує його статистика. <br> &emsp; &emsp; Бій завершився прогнозовано - перемогою чемпіона. Незважаючи на всі попередні закиди критиків, про те, що бій буде одностороннім, німцю вдалось розвіяти їх і тим самим дещо розчарувати прихильників Батербієва, які очікували блискавичного та феєричного завершення поєдинку вже на його початку із вибухою серією ''пушок'' від Артура. Німець показав витривалість і дійшов до 10-го раунду. Протягом всіх раундів спортсмен із Росії постійно домінував, пробивав потужними ударами захист Адама, тим самим зупиняючи його доволі таки несподівані випади із серії ударів, які час від часу все таки досягали цілі. <br> &emsp; &emsp; Щодо того чи вплинула тривала відсутність офіційних боїв Батербієва на роботу в ринзі самого боксеру, то однозначно важко сказати, хоча на післяматчевій пресконференсії Артур про це згадував. За результатами поєдинку можна сказати одне - Батербієв був підготовлений, впевнено і розмірено досягнув те, що потрібно - захистив титули, продовжив серію дострокових перемог та ще й до того всього побоксував 10 раундів - і це те, щонайбільше він любить робити.<br> &emsp; &emsp; Як дальше складеться кар'єра спортсмена - мабуть це питання для любителів боксу є цікавішим, а ніж сам вчорашній поєдинок, оскільки тут може бути декілька варіантів - шлях до завоювання титулу абсолютного чемпіона світу, або як варіант бій з Каннело в нижчій ваговій категорій... Сподіваємось, що розвиток будь-якого із варіантів відбудеться ближчим часом, адже Артуру вже 36 років, і великі перерви між поєдинками не на користь Батербієву.",
            "publicDate": "3-21-2021",
            "cat": "sports" 
        },
        {
            "id": "3",
            "image": "img/sports/boxingmma/povetkin-whyte1.png",
            "altForImg": "Повєткін Вайт",
            "link": "sports/boxingmma/sb3.html",
            "headline": "&emsp; &emsp;Повєткін-Вайт 2. Реванш Вайта в четвертому раунді.<br> &emsp; &emsp;Цікавий та доволі швидкий поєдинок, насичений потужними ударами британця та витривалістю росіянина. Чим здивували боксери, та що тепер робити Повєткіну?",
            "heading": "Спорт. Бокс. Єдиноборства",
            "headingup": "Спорт",
            "textForNews": "&emsp; &emsp; Для початку хотілось б зазирнути трохи в історію та звернути увагу на основні відмінності між боксерами. Різниця у віці 9 років років - на користь Вайта, не було б Повєткіну вже 41, то мабуть вона не мала б відчутного впливу. Ріст та розмах рук також на користь Вайта - 5 см. та 7 см. відповідно. Кількість поєдинків та досвід, з врахуванням любительської кар'єри - тут перевага на стороні Повєткіна. Цікавим в нашому порівнянні є кількість поразок - в обидвох боксерів по дві поразки, при чому в кожного по одній від Ентоні Джошуа (обидва програвали нокаутом). В свою чергу Олександр Повєткін ще одну поразку зазнав від Володимира Кличка, а Ділліан Вайт від того ж Повєткіна. <br> <br> &emsp; &emsp; Якщо повернутись до самого бою, то на наш погляд все відбувалось очікувано - події нагадували перший поєдинок. Вайт більше атакував, проводив раунди агресивніше, більше попадав по супернику - залітали як джеби так і бокові удари. Повєткін ж, при цьому, час від часу відповідав, але його випади були одноманітні - бокові удари, які легко читав Ділліант, та які не були дуже помічними, оскільки Олександру не вдавалось швидко скорочувати дистанцію нав'язану суперником. Такий розвиток подій призвів до того, що вже в першому, третьому та на початку четвертого раундів, після чергових атак Вайта, Повєткін ледь втримувався на ногах. В четвертому раунді все частіше проходили джеби від Вайта, в результаті в кінці раунду пройшла хороша двійка прямих ударів ліва-права, після чого Олександра відкинуло на канати, відбившись від яких він одразу зіштовхнувся ще з однією двійкою лівий прямий - правий боковий. Далі, хоч вже безконтрольного, але все ще на ногах, Олександра зустрів потужний правий боковий. Суддя, почав відраховувати нокдаун, після чого зупинив бій, паралельно на ринг вилетів білий рушник зі сторони кута російського боксера.<br> <br> &emsp; &emsp; Отож, Вайт отримав реванш та ще ближче підійшов до чемпіонського поєдинку. А от Повєткін, мабуть, задумується про завершення кар'єри. Хоча, можливо, ще не варто списувати росіянина, бо в цілому витривалість та сильний удар все ще присутні, але ж лише на цих якостях покращити вже наявні досягнення є малоймовірним - тому питання здоров'я, логічно, мало б бути пріоритетнішим.",
            "publicDate": "3-28-2021",
            "cat": "sports" 
        },
        {
            "id": "4",
            "image": "img/finance/economics/suez-canal-blocked.png",
            "altForImg": "Суецький канал",
            "link": "finance/economics/fe1.html",
            "headline": "&emsp; &emsp;18 тисяч контейнерів із товарами, що прямували з Китаю в Європу застрягли в Суецькому каналі. Судно, що їх транспортує заблокувало прохід каналу у дві сторони. <br> &emsp; &emsp;Який вплив матиме така аварія на світову економіку?",
            "heading": "Економіка. Фінанси.",
            "headingup": "Фінанси",
            "textForNews": "&emsp; &emsp; Нагадаємо, що 23.03.2021 судно ''Ever Given'' сіло на мілину при проході Суецького каналу. На борту судна вантаж з понад 18 тис. контейнерів наповнених товарами, які очікують у Європі. Причина аварії з'ясовується, попередня версія пов'язана із погодними умовами, які вплинули на видимість. З обох сторін від місця події скупчились інші судна, частина з яких вже повернулись та пішли в обхід півдня Африки. На фоні цієї події вже виросли ціни на нафту та пальне, що, в тому числі, також, матиме й вплив на ріст цін на споживчі товари. <br> <br> &emsp; &emsp; Якщо говорити про саму аварію, то численні експерти та спеціалісти займаються тим, щоб витягнути судно з мілини, риють навколо борту грунт, тим самим збільшуючи глибину каналу в місці аварії. Також судно звільняють від зайвої ваги - на разі контейнерів не знімають, обмежуючись баластовою вагою. Але, будь-які спроби швидкого вирішення проблеми, без врахування всіх факторів може призвести до падіння судна, або поломки його корпусу. <br> <br> &emsp; &emsp; Давайте повернемось до економічної складової. Зрозуміло, що непрохідність каналу протягом тривалого часу, сама по собі має негативний вплив на вартість та час доставки товарів з Китаю - в результаті це відобразиться на витратах кінцевих споживачів. З іншої сторони, варто згадати, що в 2021 році, внаслідок зростання торгівлі між Китаєм та Європою суттєво зросла вартість транспортування вантажів, а точніше продовжує рости, і на сьогодні вона в 4-5 разів вища ніж у 2020 році. Основна причина такого зросту - відсутність контейнерів для забезпечення транспортування вантажів в необхідній кількості. Запасів товарів на складах немає, і це підтверджує, що постачальникам наразі вигідніше частіше замовляти доставку та переплачувати за неї, аніж тримати його в себе. Окрім того, багато товарів, не можуть довго перебувати на складі, в тому числі через можливе моральне їх старіння в силу розквіту сучасних технологій. Очевидно, що такою ситуацією користуються ''перевізники'', та отримують надприбутки за місце в контейнері. Ситуація із судном на мілині в найближчому періоді продовжить ріст цін на транспортування, оскільки частина товарів, які пішли в обхід, а також ті, що паралельно вийшли з портів Китаю, ну і звісно ж ті, що вийдуть із заблокованого каналу, будуть створювати черги в портах Європи - очікувати на вигруження вантажів, а це знову дефіцит контейнерів. <br> <br> &emsp; &emsp; В цілому ситуація, що виникла, а також думки експертів з економіки, наштовхують на висновок - глобально, в майбутньому постачальникам та виробникам варто задуматись над зміною в процесі ведення бізнесу. Не виключено, що ці зміни матимуть місце для поштовху перенесення частини виробництва з Китаю, принаймні комплектування, в Європу, а також розвитку складської логістики. А поки слідкуємо за тим, як продовжують свій ріст ціни на транспортування.",
            "publicDate": "3-28-2021",
            "cat": "finance" 
        },
        {
            "id": "5",
            "image": "img/life/blog/life.png",
            "altForImg": "Вплив карантину",
            "link": "life/blog/lb1.html",
            "headline": "&emsp; &emsp;Карантин. Локдаун. Слова, які стали для нас буденними і вже починає здаватись, що вони були в нашому житті постійно. <br> &emsp; &emsp; Вже більше року ми живемо так, як наче в якомусь фільмі про апокаліпсис. Маски, дистанції, антисептики, боязнь кашлянути чи пчихнути все це вже стало звичкою і необхідністю.",
            "heading": "Блог. Життя. Роздуми",
            "headingup": "Життя",
            "textForNews": "&emsp; &emsp; Карантин. Локдаун. Слова, які стали для нас буденними і вже починає здаватись, що вони були в нашому житті постійно. Вже більше року ми живемо так, як наче в якомусь фільмі про апокаліпсис. Маски, дистанції, антисептики, боязнь кашлянути чи пчихнути все це вже стало звичкою і необхідністю.  <br><br> &emsp; &emsp; Ми все рідше стали зустрічатися з друзями, ходити в гості, відвідувати родичів та якщо чесно просто спілкуватись. Але якщо бути відвертими, то спілкуватись в реальному житті ми перестали вже давно, адже соціальні мережі давно заполонили наш світ. Ми навіть з днем народженням вітаємо у Facebook, Viber, Telegram та ін. мережах, замість того, щоб просто подзвонити чи зустрітись. <br> <br> &emsp; &emsp; Ви часто спілкуєтесь з друзями віч-на-віч? Чи не відчуваєте дискомфорту при особистих зустрічах? Вам не страшно усвідомлювати те, що при зустрічах ми в більшості гортаємо інтернет сторінки на своїх гаджетах чим проявляємо зацікавленість у живому спілкуванні? &emsp; &emsp; <br> Що думаєте? Давайте обговоримо!",
            "publicDate": "3-29-2021",
            "cat": "life" 
        },
        {
            "id": "6",
            "image": "img/life/avto/honda-civic-hibrid.png",
            "altForImg": "honda civic hibrid",
            "link": "life/avto/la1.html",
            "headline": "&emsp;&emsp;Чи варто купувати вживаний гібрид? Гібридні автомобілі все частіше зустрічаються на дорогах України - більшість з них це нові моделі, але також є багато привезених б/у авто з Європи. <br> &emsp;&emsp; До чого потрібно бути готовим власникам гібридних авто?",
            "heading": "Автомобілі. Корисні поради",
            "headingup": "Життя",
            "textForNews": "&emsp; &emsp; Історія з досвіду автора статті. 2017 рік - вирішили з дружиною купувати авто. Як і в переважній більшості випадків шукали вживане авто, основні критерії економне, в хорошому стані, автоматична коробка передач, не старіше ніж 10 -12 років, розраховували на бюджет 7-7,5 тис. дол. США. Розглядали багато оголошень на відомих сайтах, зустрічались з багатьма продавцями, читали купу різних відгуків. Так як це перше авто - вибирати було дуже важко. Зупинили свій вибір на Honda Civic Hybrid, рік випуску - 2007, перша реєстрація - 2008, ввезений в Україну з Нідерландів, пробіг 145 000 км. Сподобався салон, в загальному доглянутий та хороший стан, на СТО підтвердили, що ‘’ходова’’ також в доброму стані. Звичайно сумнівався щодо гібриду - кожна батарея має свій ресурс, але на СТО повідомили, що ресурс батареї 70%, думав цього має вистачити. <br> <br> &emsp; &emsp; Перших 6-ть місяців користування авто все було добре, потім почали вилазити деякі проблеми. Наприклад, збільшився розхід оливи двигуна - коли виїжджав на трасу, при обертах двигуна більше 3500-4000 об/хв., або при швидкості від 130 км./год. починав падати тиск оливи в двигуні. Також засвітився індикатор IMA (вказує на помилку в роботі батареї), на СТО її почистили, але сказали, що за деякий час може знову засвітитися. Через пів-року, індикатор ІМА світився майже щодня - і до того вже звик. Дальше стало цікавіше - поїхав у відрядження на 5-ть днів, машину тиждень не заводив, коли завів, то засвітив індикатор ‘’червоний акумулятор’’, а все що червоне - то це вже не жарти. Спробував проїхати неподалік дому, після чого заглушив авто, потім знову завів двигун - індикатор зник. Схожі ситуації почали траплятися все частіше. Щоб індикатор не засвічувався, потрібно було їздити щодня. За наступний рік я став частим гостем на СТО - вирішити проблему з батареєю не змогли, часу від часу чистили помилки, трохи якось підзаряджали її, але взагальному рекомендували продавати авто, або встановити нову батарею, вартість якої 3-4 тис. дол. США. За два роки я вже вивчив характер своєї машини та адаптувався під нього, коли проїжджав дальні дистанції по 1000 км., то після цього, на деякий час, заряд батареї тримав довше і машиною був задоволений. Але потім, в періоди, коли починав проїжджати короткі дистанції, то її ресурс знову помітно слабшав, а ІМА засвічувалась щодня. <br> <br> &emsp; &emsp; Принцип роботи гібриду в цій машині був наступний - батарея давала заряд на малий акумулятор, та на інші прибори салону, якщо обороти двигуна не досягали 1500 об/хв. Після 1500 об/хв., акумулятор отримував заряд від роботи двигуна, а сама батарея заряжалась в процесі руху автомобіля, при плавному та стабільному гальмуванні. Але, з кожним разом заряду батареї вистачало на менше часу. Єдиний вихід - потрібно більше їздити, при цьому на підвищених обертах, або щодня по 5 хвилин прогрівати двигун на оборотах понад 2000 об/хв., що в свою чергу впливає на витрати пального (коли купували авто витрати складали 6,5-7,5 л/100 км., через рік доходили до 9-10, при тому, що об’єм двигуна 1,34). <br> <br> &emsp; &emsp; Можна йти на ризик та вибрати вживаний гібрид, можливо мій досвід не варто прирівнювати до всіх ситуацій. Але я однозначно не рекомендував б купувати б/у гібрид, якщо хіба не хочете пережити схожу ситуацію. А якщо вже робити вибір на користь гібридного авто, то лише на нове, коли маєш гарантію від виробника, та впевненість в ресурсі батареї.",
            "publicDate": "4-06-2021",
            "cat": "life" 
        },
        {
            "id": "7",
            "image": "img/finance/economics/credit-card.png",
            "altForImg": "credit card",
            "link": "finance/economics/fe2.html",
            "headline": "&emsp; &emsp;Кредитна картка - які бувають кредитні картки, що таке пільговий або ж грейс період. <br> &emsp; &emsp; Як правильно користуватись кредитною карткою із вигодою для себе? Корисні поради при користуванні кредитними картками.",
            "heading": "Економіка. Фінанси.",
            "headingup": "Фінанси",
            "textForNews": "&emsp; &emsp; Практично всі банки України пропонують своїм клієнтам оформити кредитну картку. І вам мабуть неодноразово доводилось отримувати пропозиції від банків, при чому кожен з них презентує свій продукт, як один із найкращих на ринку. Давайте спробуємо розібратись чи варто оформляти кредитну картку та як обрати найкращу пропозицію. <br> <br> &emsp; &emsp; Основна особливість кредитної картки, як банківського продукту - наявнівність пільгового, або як його також називають грейс-період. Інші види споживчих кредитів для фізичних осіб не мають такої характеристики. Що ж таке пільговий період? Це період протягом якого клієнт не сплачує банку відсотки за користування кредитних коштів, зазвичай такий період може тривати до 40-90 днів. Також варто розуміти, за яких умов цей період діє, коли найкраще користуватись коштами, і коли краще погашати борг. Всі ці умови в кожному із банків можуть бути різними, і для того, щоб отримати максимальну користь від користування кредитної картки дотримуйтесь наступних рекомендацій. <br> <br> &emsp; &emsp; 1. Не оформляйте та не використовуйте Кредитну картку, якщо Вам потрібно кошти в сумі значно більшій ніж ваш дохід. Для цього краще оформити готівковий кредит, або ж заставний, на них нижчий %, та оплачувати його посильними для вас щомісячними платежами. <br> <br> &emsp; &emsp; 2. Використовуйте кредитну картку виключно для отримання додаткового доходу. Для цього вам потрібно попередньо визначити скільки становлять ваші стабільні щомісячні витрати на продукти чи товари. Наприклад, ваша зарплата 20 тис. грн. в місяць, з яких ви витрачаєте 10 тис. грн. на продукти та інші товари, зазвичай, ви їх купуєте в магазинах чи супермаркетах, при цьому можете оплачувати їх своєю зарплатною карткою. Таким чином, для отримання додаткового доходу, вам буде краще здійснювати ці покупки за допомогою кредитної картки, а частину зарплати одразу переказувати на депозит, по якому банк буде нараховувати вам відстоки. Важливо - обов'язковою умовою є те, щоб обраний вами депозит передбачав вільний доступ до коштів. Поки діє пільговий період на кредитній карті, ваша зарплата перебуває на депозиті, перед закінченням пільгового періоду кошти з депозиту потрібно переказати на кредитну картку, і нараховані відсотки за депозитом й будуть вашим додатковим заробітком. <br> <br> &emsp; &emsp; 3. Старайтесь ніколи не виходити за пільговий період, оскільки вам буде нараховуватись обов'язковий щомісячний платіж, який включатиме нараховані відсотки за користування кредитними коштами. <br> <br> &emsp; &emsp; 4. Які критерії для вибору банку при оформлення кредитної картки. Обирайте пропозицію, по якій відсутні щомісячні комісії за обслуговування кредитної картки. Зазвичай такі комісії можуть утримуватись банком за невиконання певних умов користування карткою, але вас це буде змушувати додатково контролювати дотримання цих умов. Другим важливим критерієм є зрозумілий принцип дії пільгового періоду. Найкраще, коли він діє до кінця місяця - так легше контролювати вчасне повернення коштів. Віддавайте перевагу банку, в якому ви отримуєте зарплату, звісно, якщо вам підходять перші дві умови. Також перевагою буде, якщо у вашому банку є можливість оформити депозит на вимогу, тобто з вільним доступом коштів в будь-який час, але тут важливо також розмір відсоткової ставки на такий депозит. Зверніть увагу на наявність у вашому банку повноцінного додатку з онлайн-банкінгом, для контролю за коштами та переказами між власними рахунками. <br> <br> &emsp; &emsp; 5. Слідкуйте за партнерськими програмами та акціями, у яких ви можете приймати участь як власник кредитної картки. Багато таких програм дозволить вам економити при покупках товарів чи послуг, або ж накопичувати додаткові бали, які також можна конвертувати в гроші, призи чи знижки. <br> <br> &emsp; &emsp; 6. Кредитна картка за кордоном. Дуже часто клієнти оформляють кредитну картку для поїздки за кордон. В більшості країнах Європи, при бронюванні готелю, оренди автомобіля, чи іншого майна продавці вимагають надати для розрахунку саме кредитну картку, оскільки для них її наявність підтверджує вашу платоспроможність, адже, якщо банк оформив вам кредитну картку, значить вас перевірив та довіряє кредитні кошти. <br> <br> &emsp; &emsp; І на кінець мабуть золоте правило - якщо вже хочете оформити кредит, то тільки для того, щоб на ньому заробити, чи використати його як вигідну інвестицію. Бажаємо всім благополуччя.",
            "publicDate": "4-06-2021",
            "cat": "finance" 
        },
        {
            "id": "8",
            "image": "img/life/health/philippins-carantin.png",
            "altForImg": "Rodrigo Duterte",
            "link": "life/health/lh1.html",
            "headline": "&emsp; &emsp; 300 присідань за порушення комендантської години у Філіппінах. <br> &emsp; &emsp; Суворе покарання зі сторони правоохоронців спричинило смерть 28-річного чоловіка. Філіппінець помер після проведення ночі у відділку поліції та відбування покарання.",
            "heading": "Карантин. Життя. Здоров'я",
            "headingup": "Життя",
            "textForNews": "&emsp; &emsp; Чоловік порушив комендантську годину перебуваючи на вулиці після 18.00 год., за що був затриманий місцевою поліцією. Наступного дня після затримання його відпустули, але, перед тим, в якості покарання заставили зробити 300 присідань, під час яких він впав від втоми. Уже вдома, після повернення із відділку у чоловіка посилились ознаки втоми - за деякий час чоловік посинів та помер. <br> &emsp; &emsp; Поліцейські, які застосували таку міру до чоловіка, відсторонені від роботи на час розслідування. Інцидент посилив увагу до місцевих груп та комісій із захисту прав людей, які закликають владу країни до відмови від застосування фізичних тортур по відношені до порушників.<br> &emsp; &emsp; Нагадуємо, минулого року президент Філіппін Родріго Дутерте, привселюдно надав дозвіл поліції та армії розстрілювати порушників карантину,які чинитимуть опір при їх затриманні.",
            "publicDate": "4-08-2021",
            "cat": "events" 
        },
        {
            "id": "9",
            "image": "img/sports/boxingmma/joshua-furi.png",
            "altForImg": "Joshua Furi",
            "link": "sports/boxingmma/sb4.html",
            "headline": "&emsp; &emsp; Ентоні Джошуа - Тайсон Ф’юрі, чому така увага до поєдинку? <br> &emsp; &emsp; Що очікувати від боксерів, чи дійсно запланований бій заслуговує право на статус головного поєдинку року? Прогноз на бій.",
            "heading": "Спорт. Бокс. Єдиноборства",
            "headingup": "Спорт",
            "textForNews": "&emsp; &emsp; Ентоні Джошуа (24-1-0, 22 КО), чинний чемпіон за версіями WBO, WBA, IBF, IBO. <br> &emsp; &emsp; Тасон Ф’юрі (30-0-1, 21 КО), чемпіон за версією WBC.<br> &emsp; &emsp; Перше, що надає суттєву вагу поєдинку, це те, що на двох, у спортсменів всі найпрестижніші пояси у світі боксу, і відповідно переможець буде абсолютним чемпіоном в суперважкій категорії. Не так легко організувати поєдинок, в якому б визначився абсолютний чемпіон, особливо у найпопулярнішій для шанувальників боксу ваговій категорії. Підтвердженням цьому є те, що останній абсолют був визначений ще у 1999 році, в поєдинку між Леноксом Льюїсом та Евандером Холіфілдом, який завершився перемогою Льюїса. З цього часу, в суперважкому дивізіоні панував тривалий період без абсолютного чемпіона, в певній мірі, також через те, що в ньому господарювали брати Клички, які не проводили поєдинки між собою. <br> <br> &emsp; &emsp; Друга, не менш вагома причина, яка надає статусності та уваги до двобою - це самі учасники. Що Ф’юрі, що Джошує є беззаперечними фаворитами дивізіону, обидва боксери, окрім техніки, витривалості, IQ, сильного удару володіють харизматичними та інтригантними якостями. Обидва вміють здивувати аудиторію, захопити її любов та повагою, що успішно робили це в попередніх боях. Ф'юрі відомий своєю особливою манерою, цікавою супертехнікою та веселою в поєднанні хуліганською поведінкою, чим напрягає суперників, ще до виходу на ринг. Джошуа, в свою чергу напористий, розумний, дисциплінований, сконцентрований на результат. <br> <br> &emsp; &emsp; Звісно гонорари боксерів, очікування поєдинку боксерською спільнотою також посилюють увагу до поєдинку. І впевнений, що до проведення поєдинку, ми ще неодноразово отримаємо порції скандальних подій, цікавих прес-конференцій та відеозвернень боксерів один до одного. <br> <br> &emsp; &emsp; Якщо повернутись до прогнозу на бій, то не хочеться багато порівнювати фактів чи статистики, але попередньо варто зафіксувати наступне.<br> &emsp; &emsp; 1. Фізичні якості боксерів. Ф’юрі тут переважає, як у рості, у розмасі рук такі і мабуть у витривалості. Згадаємо його поєдинки з Вайлдером, де він піднімався після важких нокдаунів. <br> &emsp; &emsp; 2. Підготовка та дисциплінованість - тут перевага за Джошуа, і як на мене підтвердженням є перший бій з Руїсом, у якому він програв. Ентоні зумів засвоїти з цього хороший урок, адже до поєдинку не був готовий з Руїсом, оскільки планував провести поєдинок з іншим боксером, тому очевидно не встиг переналаштуватись на нового суперника. І в другому поєдинку ми бачили зміни в Джошуа без шансів для Руїса, і це означає, що при вірно обраному підготовчому етапі до бою у Джошуа хороший шанс на перемогу.<br> <br> &emsp; &emsp; Прогнозувати важко в такому поєдинку, букмекери віддають перевагу Ф’юрі, але спробуємо підвести підсумки. Якщо бій відбудеться за планом, без перенесень, захворювань боксерів, травмувань під час тренувальних таборів боксерів, то перемогу скоріше отримує Джошуа. Незважаючи на витривалість Ф’юрі, Ентоні знає як дотиснути суперника та завершити бій при першій нагоді (згадаємо Кличка), а думаю все таки до Тайсона підібратись можна, він часом любить підпустити до себе, пропустити серйозний удар. <br> <br> &emsp; &emsp;Якщо ж будуть вноситись зміни в ході підготовки поєдинку (місце проведення, покриття, інші умови), то Ф’юрі тут швидше адаптується та зможе використати свої переваги й отримати перемогу. <br> <br> &emsp; &emsp;В будь-якому випадку, в угодах боксерів передбачений реванш та третій бій, і якщо після першого бою хтось із боксерів не вирішить завершити кар'єру, то нас чекатимуть ще дві цікаві зустрічі. Бажаємо здоров’я спортсменам та смачного перегляду глядачам.",
            "publicDate": "4-08-2021",
            "cat": "sports" 
        },
        {
            "id": "10",
            "image": "img/life/travel/shibinic.png",
            "altForImg": "shibenic",
            "link": "life/travel/lt1.html",
            "headline": "&emsp; Що варто відвідати, відпочиваючи в Шибеніку.<br> &emsp; Якщо для літнього відпочинку ви обрали Шибенік, або його околиці - обов'язково використайте нагоду відвідати це місце.",
            "heading": "Відпочинок. Подорожі. Життя",
            "headingup": "Життя",
            "textForNews": "",
            "publicDate": "4-09-2021",
            "cat": "life" 
        },
        {
            "id": "11",
            "image": "img/life/world/la-sufrier.png",
            "altForImg": "вулкан Ла-Суфрієр",
            "link": "life/world/lw1.html",
            "headline": "&emsp; &emsp; Відключено електропостачання та евакуйовано близько 16 000 мешканців острова Сент-Вінсент, внаслідок чергового виверження вулкану Ла-Суфрієр. <br> &emsp; &emsp;Попіл від виверження покриває деякі сусідні острови в Карибському басейні.",
            "heading": "Світ. Життя. Події",
            "headingup": "Життя",
            "textForNews": "",
            "publicDate": "4-11-2021",
            "cat": "events" 
        },
        {
            "id": "12",
            "image": "img/sports/football/zbirna.png",
            "altForImg": "статистика ЄВРО 2020",
            "link": "sports/football/sf1.html",
            "headline": "&emsp; &emsp; П’ятеро українців в ТОП-100 найкращих футболістів Євро-2020.<br> &emsp; &emsp; Трохи позитивної статистики про Збірну України за підсумками проведених командою зустрічей.",
            "heading": "Спорт. Футбол. ЄВРО 2020",
            "headingup": "Спорт",
            "textForNews": "",
            "publicDate": "06-24-2021",
            "cat": "sports" 
        },
        {
            "id": "13",
            "image": "img/sports/football/ukraine_sweden.png",
            "altForImg": "Україна - Швеція",
            "link": "sports/football/sf2.html",
            "headline": "<br> &emsp; Битва синьо-жовтих! Україна - Швеція, хто пройде дальше? <br> &emsp;В чому Збірна України переважає Збірну Швеції, а в чому поступається? Розбір та аналіз за результатами останніх трьох матчів.",
            "heading": "Спорт. Футбол. ЄВРО 2020",
            "headingup": "Спорт",
            "textForNews": "",
            "publicDate": "06-25-2021",
            "cat": "sports" 
        },
        {
            "id": "14",
            "image": "img/life/computer/rating.png",
            "altForImg": "Excel",
            "link": "life/tech/ltech1.html",
            "headline": "&emsp; Робимо в Екселі простий динамічний рейтинг працівників, який показує результати за обраний місяць, або за весь рік. <br> &emsp; Корисним буде використовувати такий підхід у багатьох щоденних звітах у вашій роботі, чи в презентаціях. Для формування рейтингу використовуємо функції VLOOKUP, RANK, SORT.",
            "heading": "Поради. Комп'ютери. Excel",
            "headingup": "Життя",
            "textForNews": "",
            "publicDate": "06-29-2021",
            "cat": "life" 
        }

    ]
}