{
    "data": [
        {
            "phrase": "Що розум людини може осягнути і в що він може повірити, те він здатний досягти.",
            "author": "Наполеон Хілл"
        },
        {
            "phrase": "Прагніть не до успіху, а до цінностей, які він дає.",
            "author": "Альберт Айнштайн"
        },
        {
            "phrase": "Життя – це те, що з тобою відбувається, поки ти будуєш плани.",
            "author": "Джон Леннон"
        },
        {
            "phrase": "Неосмислене життя не варте того, щоб його прожити.",
            "author": "Сократ"
        },
        {
            "phrase": "80% успіху — це з’явитися в потрібному місці в потрібний час.",
            "author": "Вуді Аллен"
        },
        {
            "phrase": "Ваш час обмежений, не витрачайте його, живучи чужим життям.",
            "author": "Стів Джобс"
        },
        {
            "phrase": "Перемога – це ще не все, все – це постійне бажання перемагати.",
            "author": "Вінс Ломбарді"
        },
        {
            "phrase": "Найкраща помста – величезний успіх.",
            "author": "Френк Сінатра"
        },
        {
            "phrase": "Є тільки один спосіб уникнути критики: нічого не робіть, нічого не говоріть і будьте ніким.",
            "author": "Аристотель"
        },
        {
            "phrase": "Якщо вам пропонують місце в ракетоносії, не питайте, що за місце! Просто займіть його.",
            "author": "Шеріл Сендберг"
        },
        {
            "phrase": "Найскладніше почати діяти, все інше залежить тільки від наполегливості.",
            "author": "Амелія Ергарт"
        },
        {
            "phrase": "Логіка може привести вас. від пункту “А” до пункту “Б”, а уява – куди завгодно.",
            "author": "Альберт Айнштайн"
        },
        {
            "phrase": "Наука – це організовані знання, мудрість – це організоване життя.",
            "author": "Іммануїл Кант"
        },
        {
            "phrase": "Ви ніколи не перетнете океан, якщо не наберетеся мужності втратити берег з виду.",
            "author": "Христофор Колумб"
        },
        {
            "phrase": "У моєму словнику немає слова “неможливо”.",
            "author": "Наполеон Бонапарт"
        },
        {
            "phrase": "Свобода нічого не варта, якщо вона не включає в себе свободу помилятися.",
            "author": "Махатма Ганді"
        },
        {
            "phrase": "Якщо ви думаєте, що ви здатні на щось, ви маєте рацію, якщо ви думаєте, що у вас не вийде щось, ви теж маєте рацію.",
            "author": "Генрі Форд"
        },
        {
            "phrase": "Людина, якою вам судилося стати – це тільки та людина, якою ви самі вирішите стати.",
            "author": "Ральф Голдо Емерсон"
        },
        {
            "phrase": "Ідіть впевнено у напрямку до мрії. Живіть тим життям, яке ви самі собі придумали.",
            "author": "Генрі Девід Торо"
        },
        {
            "phrase": "Деякі речі можуть заволодіти вашою увагою, але краще зосередьтеся на тих, які заволодівають вашим серцем.",
            "author": "Індійська мудрість"
        },
        {
            "phrase": "Варто тільки повірити, що ви можете – і ви вже на півдороги до цілі.",
            "author": "Теодор Рузвельт"
        },
        {
            "phrase": "Не варто звинувачувати дитину в тому, що вона боїться темряви. Справжня трагедія – це коли доросла людина боїться світла.",
            "author": "Платон"
        },
        {
            "phrase": "Краще бути впевненим в хорошому результаті, ніж сподіватися на відмінний.",
            "author": "Воррен Баффетт"
        },
        {
            "phrase": "Якщо ваш внутрішній голос каже, що ви не можете малювати – малюйте якомога більше, тоді цей голос затихне.",
            "author": "Вінсент Ван Гог"
        },
        {
            "phrase": "Єдиною межею наших завтрашніх звершень стануть наші сьогоднішні сумніви.",
            "author": "Франклін Д. Рузвельт"
        },
        {
            "phrase": "Любов і робота – це наріжні камені нашої людяності.",
            "author": "Теодор Рузвельт"
        },
        {
            "phrase": "Світ ділиться на два класи — одні вірують в неймовірне, інші роблять неможливе.",
            "author": "Оскар Уайльд"
        },
        {
            "phrase": "Життя вимірюється не тим, скільки в ньому років, а тим, скільки в цих роках справжнього життя.",
            "author": "Авраам Лінкольн"
        }
    ]
}